{
	"step1":"a digital camera that imitates the process of developing film by not releasing captured images until the next day, They'll be prompted to set a profile picture and username, and after a quick three-step tutorial, they can start taking pictures.",
	"step2":"Users can create rolls to organize their pictures by theme, date, or topic. Each roll can be set to private or public. The app is organized into five tabs: Rolls, Library, Camera, Notifications, and Profile. The camera has a flash button, a zoom feature, and an option to switch from back-facing to front-facing for selfies. ",
	"step3":"Under Rolls, users can see their personal rolls and those of people they're following. The library archives all pictures and organizes them by date. Notifications helps users keep track of picture availability, who's following them, likes, and comments. All rolls published as public appear in the profile, with recently updated rolls appearing at the top. There are two search features in the app.",
	"step4":"You will nedd to pass this step verification, it will take few seconds from your time.",
	"step5":"We’re bringing high quality film right to your phone. Invite your friends and try it out!",
	"step6":"In short, A LOT! This time we’ve got some new features …rolls, a library, profiles, a brand new camera, and more.",
	"step7":"This little camera within a camera is a modern twist on an old-school practice, but it's long-term appeal is unclear. It re-creates the notion of waiting for pictures to develop after they've been taken, challenging the common habit of retaking pictures until the perfect shot is captured. The camera feature is easy to use and, much like our devices' camera roll, the app's library sequences pictures based on date and time.",
	"cpa_link":"https://www.site.com/",

	"admob_banner1":"ca-app-pub-7436538809891212/7581965563",
	"admob_inter1":"ca-app-pub-7436538809891212/6953186277",
	"admob_banner2":"ca-app-pub-7436538809891212/2658718047",
	"admob_inter2":"ca-app-pub-7436538809891212/5640104601",
	"admob_banner3":"ca-app-pub-7436538809891212/4518594625",
	"admob_inter3":"ca-app-pub-7436538809891212/8908980366",
	"admob_banner4":"ca-app-pub-7436538809891212/9116315185",
	"admob_inter4":"ca-app-pub-7436538809891212/3260411326",

	"facebook_banner":"IMG_16_9_APP_INSTALL#YOUR_PLACEMENT_ID",
	"facebook_inter":"IMG_16_9_APP_INSTALL#YOUR_PLACEMENT_ID",

	
	"whichAds":1,
	"isLastPageShow":false

}
